export const static_address = [
    {
        name: 'ময়মনসিংহ',
        police_stations: [{
            name: 'ময়মনসিংহ সদর',
            union: ['অষ্টধার', 'বোররচর', 'দাপুনিয়া', 'খাগডহর', 'চরনিলক্ষিয়া', 'কুষ্টিয়া', 'পরানগঞ্জ', 'সিরতা', 'চরঈশ্বরদিয়া', 'ঘাগড়া', 'ভাবখালী',],
        },
        {
            name: 'ফুলবাড়িয়া',
            union: ['দেওখোলা', 'নাওগাঁও', 'পুটিজানা', 'কুশমাইল', 'ফুলবাড়ীয়া', 'বাক্তা', 'রাঙ্গামাটিয়া', 'এনায়েতপুর', 'কালাদহ', 'রাধাকানাই',
                'আছিমপাটুলী', 'ভবানীপুর', 'বালিয়ান',]
        },
        {
            name: 'ত্রিশাল',
            union: ['ধানীখোলা', 'বৈলর', 'কাঁঠাল', 'কানিহারী', 'ত্রিশাল', 'হরিরামপুর', 'সাখুয়া', 'বালিপাড়া', 'মোক্ষপুর', 'মঠবাড়ী', 'আমিরাবাড়ী',
                'রামপুর']
        },
        {
            name: 'ভালুকা',
            union: ['উথুরা', 'মেদুয়ারী', 'ভরাডোবা', 'ধীতপুর', 'ডাকাতিয়া', 'বিরুনিয়া', 'ভালুকা', 'মল্লিকবাড়ী', 'কাচিনা', 'হবিরবাড়ী', 'রাজৈ']
        },
        {
            name: 'মুক্তাগাছা',
            union: ['দুল্লা', 'বড়গ্রাম', 'তারাটি', 'কুমারগাতা', 'বাশাটি', 'মানকোন', 'ঘোগা', 'দাওগাঁও', 'কাশিমপুর', 'খেরুয়াজানী']
        },
        {
            name: 'ধোবাউড়া',
            union: ['দক্ষিণ', 'গামারীতলা', 'ধোবাউড়া', 'পোড়াকান্দুলিয়া', 'গোয়াতলা', 'ঘোষগাঁও', 'বাঘবেড়']
        },
        {
            name: 'ফুলপুর',
            union: ['রামভদ্রপুর', 'ছনধরা', 'ভাইটকান্দি', 'সিংহেশ্বর', 'ফুলপুর', 'বওলা', 'পয়ারী', 'বালিয়া', 'রহিমগঞ্জ', 'রূপসী',]
        },
        {
            name: 'হালুয়াঘাট',
            union: ['ভূবনকুড়া', 'জুগলী', 'কৈচাপুর', 'হালুয়াঘাট', 'গাজিরভিটা', 'বিলডোরা', 'শাকুয়াই', 'নড়াইল', 'ধারা', 'ধুরাইল', 'আমতৈল', 'স্বদেশী']
        }, {
            name: 'গৌরীপুর',
            union: ['সহনাটি', 'অচিন্তপুর', 'মইলাকান্দা', 'বোকাইনগর', 'গৌরীপুর', 'মাওহা', 'রামগোপালপুর', 'ডৌহাখলা', 'ভাংনামারী', 'সিধলা']
        }, {
            name: 'গফরগাঁও',
            union: ['রসুলপুর', 'বারবারিয়া', 'চরআলগী', 'সালটিয়া', 'রাওনা', 'লংগাইর', 'পাইথল', 'গফরগাঁও', 'যশরা', 'মশাখালী', 'পাঁচবাগ', 'উস্থি',
                'দত্তেরবাজার', 'নিগুয়ারী', 'টাংগাব']
        }, {
            name: 'ঈশ্বরগঞ্জ',
            union: ['ঈশ্বরগঞ্জ', 'সরিষা', 'সোহাগী', 'আঠারবাড়ী', 'রাজিবপুর', 'মাইজবাগ', 'মগটুলা', 'জাটিয়া', 'উচাখিলা', 'তারুন্দিয়া', 'বড়হিত']
        }, {
            name: 'নান্দাইল',
            union: ['চরবৈতাগৈর', 'বীরবৈতাগের', 'নান্দাইল', 'চন্ডীপাশা', 'গাংগাইল', 'রাজগাতী', 'মোয়াজ্জেমপুর', 'শেরপুর', 'সিংরইল', 'মুশুল্লী', 'আচারগাঁও', 'খারুয়া', 'জাহাঙ্গীরপুর']
        }, {
            name: 'তারাকান্দা',
            union: ['বানিহালা', 'বিস্কা', 'বালিখা', 'কাকনী', 'ঢাকুয়া', 'তারাকান্দা', 'গালাগাঁও', 'কামারগাও', 'কামারিয়া', 'রামপুর']
        },
        ]
    },
    {
        name: 'নেত্রকোণা',
        police_stations: [{
            name: 'নেত্রকোণা সদর',
            union: ['চল্লিশা', 'কাইলাটি', 'দক্ষিণ বিশিউড়া', 'মদনপুর', 'আমতলা', 'লক্ষীগঞ্জ', 'সিংহেরবাংলা', 'ঠাকুরাকোণা', 'রৌহা', 'মেদনী',
                'মৌগাতি', 'কালিয়ারা গাবরাগাতি'],
        },
        {
            name: 'বারহাট্টা',
            union: ['আসমা', 'চিরাম', 'বাউশী', 'বারহাট্টা', 'রায়পুর', 'সাহতা', 'সিংধা']
        },
        {
            name: 'দুর্গাপুর',
            union: ['দূর্গাপুর', 'কাকৈরগড়া', 'কুল্লাগড়া', 'চণ্ডিগড়', 'বিরিশিরি', 'বাকলজোড়া', 'গাঁওকান্দিয়া']
        },
        {
            name: 'কেন্দুয়া',
            union: ['আশুজিয়া', 'দলপা', 'গড়াডোবা', 'গণ্ডা', 'সান্দিকোনা', 'মাসকা', 'বলাইশিমুল', 'নওপাড়া', 'কান্দিউড়া', 'চিরাং', 'রোয়াইলবাড়ী আমতলা', 'পাইকুড়া', 'মোজাফরপুর']
        },
        {
            name: 'আটপাড়া',
            union: ['স্বরমুশিয়া', 'শুনই', 'লুনেশ্বর', 'বানিয়াজান', 'তেলিগাতী', 'দুওজ', 'সুখারী']
        },
        {
            name: 'মদন',
            union: ['ফতেপুর', 'নায়েকপুর', 'তিয়শ্রী', 'মাঘান', 'গেবিন্দশ্রী', 'মদন', 'চানগাঁও', 'কাইটাল']
        },
        {
            name: 'খালিয়াজুরী',
            union: ['কৃষ্ণপুর', 'নগর', 'চাকুয়া', 'খালিয়াজুরী', 'মেন্দিপুর', 'গাজীপুর']
        },
        {
            name: 'কলমাকান্দা',
            union: ['কৈলাটী', 'নাজিরপুর', 'পোগলা', 'কলমাকান্দা', 'রংছাতি', 'লেংগুরা', 'বড়খাপন', 'খারনৈ']
        },
        {
            name: 'পূ্র্বধলা',
            union: ['খলিশাউড়', 'ঘাগড়া', 'জারিয়া', 'নারান্দিয়া', 'বিশকাকুনী', 'বৈরাটী', 'হোগলা', 'গোহালাকান্দা', 'ধলামুলগাঁও', 'আগিয়া', 'পূর্বধলা']
        },
        {
            name: 'মোহনগঞ্জ',
            union: ['বড়কাশিয়া বিরামপুর', 'বড়তলী বানিহারী', 'তেতুলিয়া', 'মাঘান সিয়াদার', 'সমাজ সহিলদেও', 'সুয়াইর', 'গাগলাজুর']
        }
        ]
    },
    {
        name: 'জামালপুর',
        police_stations: [{
            name: 'জামালপুর সদর',
            union: ['কেন্দুয়া', 'শরিফপুর', 'লক্ষীরচর', 'তুলশীরচর', 'ইটাইল', 'নরুন্দী', 'ঘোড়াধাপ',
                'বাশঁচড়া', 'রানাগাছা', 'শ্রীপুর', 'শাহবাজপুর', 'তিতপল্লা', 'মেষ্টা', 'দিগপাইত', 'রশিদপুর'],
        },
        {
            name: 'মেলান্দহ',
            union: ['দুরমুট', 'কুলিয়া', 'মাহমুদপুর', 'নাংলা', 'নয়ানগর', 'আদ্রা', 'চরবানী পাকুরিয়া',
                'ফুলকোচা', 'ঘোষেরপাড়া', 'ঝাউগড়া', 'শ্যামপুর']
        },
        {
            name: 'ইসলামপুর',
            union: ['কুলকান্দি', 'বেলগাছা', 'চিনাডুলী', 'সাপধরী', 'নোয়ারপাড়া', 'ইসলামপুর',
                'পাথশী', 'পলবান্ধা', 'গোয়ালেরচর', 'গাইবান্ধা', 'চরপুটিমারী', 'চরগোয়ালীনি']
        },
        {
            name: 'দেওয়ানগঞ্জ',
            union: ['ডাংধরা', 'চরআমখাওয়া', 'পাররাম রামপুর', 'হাতীভাঙ্গা', 'বাহাদুরাবাদ', 'চিকাজানী', 'চুকাইবাড়ী', 'দেওয়ানগঞ্জ']
        },
        {
            name: 'সরিষাবাড়ী',
            union: ['সাতপোয়া', 'পোগলদিঘা', 'ডোয়াইল', 'আওনা', 'পিংনা', 'ভাটারা', 'কামরাবাদ', 'মহাদান']
        },
        {
            name: 'মাদারগঞ্জ',
            union: ['চরপাকেরদহ', 'কড়ইচড়া', 'গুনারীতলা', 'বালিজুড়ী', 'জোড়খালী', 'আদারভিটা', 'সিধুলী']
        },
        {
            name: 'বকশীগঞ্জ',
            union: ['ধানুয়া', 'বগারচর', 'বাট্রাজোড়', 'সাধুরপাড়া', 'বকসীগঞ্জ', 'নিলক্ষিয়া', 'মেরুরচর']
        },

        ]
    },
];